/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ▹ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ is nu beschikbaar – je hebt %3$@.";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ Fles \"%2$@\"";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ is niet in staat een cruciaal onderdeel te initialiseren. Zonder dit onderdeel is %1$@ niet in staat om op te starten en zal nu stoppen.\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "%1$@ teruggegeven status %2$d.";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ kan deze software voor u downloaden van het internet.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ kon het document of programma niet openen.";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ heeft de fles ‘%2$@’ ingesteld om %3$@ te installeren via Steam. De installatie wordt voltooid in Steam.";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ Standaard";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d Flessen Geselecteerd";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 flessen geselecteerd";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — Alle Flessen";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u stuks";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "0 stuks";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "1 stuks";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "Er is een nieuwere versie van %1$@ beschikbaar. Vul het e-mailadres en wachtwoord van uw codeweavers.com-account in om uw licentiebestand bij te werken en activeer de automatische updates.";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "Er is een nieuwe %@ versie beschikbaar!";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "Activatie mislukt";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "Voeg geselecteerde starters toe aan Favorieten";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "Voeg toe aan Favorieten";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "Alle flessen";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "Er is een fout opgetreden tijdens het starten van een nieuwe taak.";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "Een onbekende installatie taak is mislukt.";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "Het aanmaken van de fles is mislukt";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "Het kopiëren van de Bottle is mislukt";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "FLESSEN";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "Flessen";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "Berekenen…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "Afbreken";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "Installatie afbreken";

/* Status of an install step which has been canceled */
"Canceled." = "Afgebroken.";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "Door het veranderen van deze instellingen zal de fles opnieuw opstarten waardoor actieve programma's in de fles worden beëindigd. Weet je zeker dat je dit wilt doen?";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "Kies";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "Kies een Programma Map";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "Kies het installatiebestand…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "Selecteer installatiemap…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "Wissen";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "Wissen en opnieuw opbouwen programma's…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "Opruimen…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "COLLECTIES";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "Opdracht fout tekst:";

/* Label of command output in alert when Run Command fails */
"Command output:" = "Opdracht uitvoer:";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "Opdracht resultaten";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "Passende flessen";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "Doorgaan met de installatie kan onvoorspelbare resultaten produceren.";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "Configuratieschermen";

/* Default name of a bottle copy. */
"copy of %@" = "kopie van %@";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "Kan het installatiebestand %1$@ voor\n\n%2$@ niet downloaden";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "Kon geen authorisatie krijgen om administrator bestanden te verwijderen.";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "Kon niet ontsloten worden";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "Crash (erg uitgebreid)";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "Maak een nieuwe fles";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver kan de nieuwe fles genaamd “%@” niet aanmaken";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver is klaar voor het installeren van $APPNAME$";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver kan een belangrijk component niet initaliseren.\n\n%@\n\nHet programma zal nu afsluiten.";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver installeert ook benodigde toevoegingen";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver zal ook de volgende handmatig toegevoegde items installeren: %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "Zal installatiebestand downloaden van %@";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver installeert %1$@ (%2$@ versie)";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver zal %@ installeren";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CossOver zal alleen verwijzingen installeren";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver installeert vanaf %@";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver installeert in een nieuwe %1$@ fles genaamd “%2$@”";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver installeert in de fles genaamd “%@”";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver zal de %@ versie installeren";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver zal installeren via Steam";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver past enkel de configuratie aan";

/* Delete (in this case, delete a bottle.) */
"Delete" = "Verwijder";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "Verwijder fles ‘%@’?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "Verwijder fles…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "Verwijder “%@”…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "Het verwijderen van deze fles zal alle software die er in geïnstalleerd zit wissen, alsmede alle documenten in de C: drive. Weet je zeker dat je dit wilt doen?";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "Disable ESync";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "Hoge Resolutie Modus Uitschakelen";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "Niet laden";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "Het downloaden is mislukt.";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "Download onvolledig.";

/* Item in installer source list for downloading the installer */
"Download installer" = "Installatiebestand downloaden";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "%1$@ of %2$@ gedownload.";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "Duplicaat Fles…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "Dupliceer “%@”…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "Uitwerpen";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "Cd-rom uitwerpen?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "De %@ processen zullen door het afkoppelen van dit volume worden onderbroken. Weet u zeker dat u dit volume wil afkoppelen?";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "Enable ESync";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "Hoge Resolutie";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "Exporteer fles naar archief…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "Exporteer “%@” naar Archief…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "Downloaden van de licentie mislukt.";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "Fles verwijderen niet gelukt ‘%@’.";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "Fles verwijderen niet gelukt ‘%@’.";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "Downloaden licentiebestand mislukt: %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "Exporteren van de fles ‘%@’ naar een archief is mislukt.";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "Initialiseren lukte niet";

/* Status of an install step which has failed */
"Failed." = "Mislukt.";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "Favorieten";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "Bestandstoegang";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "Klaar met registreren";

/* Status of an install step after it has completed successfullly */
"Finished." = "Gereed.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "Lettertypes";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "Fles geforceerd afsluiten";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "Forceer afsluiten “%@”";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "Spel Bediening";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "Spel Graphics";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "Verberg Flessen";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "Indien mogelijk, zal het gekozen document geopend worden in de bijbehorende Windows applicatie.\nBeschikbare bestandsextenties mogen afwijken afhankelijk van welke fles beneden is gekozen.";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "Als uw ondersteuning is verlopen, klik ‘%@’ om dit en toekomstige upgrades te ontvangen.";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "Om %@ starticonen voor uw Windows programma's te laten creëren moet u bevoegdheid hebben om naar de Programma map te schrijven.";

/* Initial status of an install step */
"In Process…" = "Bezig…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "Niet passende flessen";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "Installatie afgebroken";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "Instaleren (erg uitgebreid)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "Installeer bestanden van deze lijst";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "Installeer software in Fles…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "Installeer software in “%@”…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "Installeer via Steam";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "Installatie bestanden zijn nooit opgewaardeerd.";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "Installatie voorschriften werden voor het laatst bijgewerkt op %@.";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "%@ wordt geïnstalleerd…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "Installeren via Steam";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "Installeren via Steam, Handmatig Verwijderd";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "Installeert, Start Niet";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "Ongeldig bestand";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "Het wordt aanbevolen om dit programma in een nieuwe fles te installeren, zodat eventuele conflicten met andere programma's worden vermeden.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "Toetsenbord Invoer";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "Laatst gewaardeerd: %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "Meer hierover";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "Beperkte Functionaliteit";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "Laden";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "Onbekend CrossTie bestand laden?";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "Laden…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "Log In and Submit Rating…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "Maak een kopie van %@";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "Malware Gevonden";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "Handmatig toegevoegd";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "Meer diagnostische informatie kan gevonden worden in de <a href = \"%@\">debug log</a>.";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "Meer informatie";

/* More Info */
"More Info" = "Meer informatie";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "Muis Invoer";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "Netwerk Verbindingen";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "Nieuwe %@ fles…";

/* Suggested name for a new bottle */
"New Bottle" = "Nieuwe fles";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "Nog geen waarderingen gerapporteerd.\n\nAlle applicaties starten met deze waardering. Met het verlopen van de tijd kunnen staf en gebruikers de What Runs pagina van de CodeWeavers website bezoeken en aangeven hoever zij zijn gekomen met het activeren van deze applicatie in CrossOver. Als je applicatie uitprobeert overweeg dan om een waardering in te vullen voor hoe de applicatie in CrossOver functioneerde.";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "Er is geen Software geïnstalleerd";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "NB: Uw Mac heeft geen Retina beeldschermen die profijt hebben van hoge resolutie modus. Instellen zal dingen juist vaag doen lijken.";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "NB: Je Mac heeft een mix van Retina en niet-Retina beeldschermen. Hoge resolutie modus maakt dat dingen er beter uit zien op je Retina beeldschermen maar slechter op je niet-Retina beeldschermen.";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "Openen";

/* Entry in Application Language pop-up for default language */
"Other Language" = "Andere taal";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "Selecteer installatiebestand";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "Selecteer a.u.b. een programma om te starten.";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "Selecteer a.u.b. een Windows installatiebestand:";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "Kies hier de locatie waar uw installatie programma zich bevindt.\nDe locatie die u kiest zal worden benaderd als CD-ROM.";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "Voer a.u.b. een geldig e-mail adres in.\n(bv. mijngebruikersnaam@mijnemailprovider.com)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "Please leave a rating in order to help us better target our improvements to %1$@ and to inform other users on how well ‘%2$@’ works with %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "Wijs het installatiebestand voor %@ aan";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "Kies een map in uw thuismap";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "Afdrukken";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "PRIVATE FLESSEN";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "Programma's";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "Fles publiceren…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "Publiceer “%@”…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "GEPUBLICEERDE FLESSEN";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "Gepubliceerd_%@";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "Fles afsluiten";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "Stop “%@”";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "Reboot Bottle and Disable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "Herstart en zet Hoge Resolutie Modus uit";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "Reboot Bottle and Enable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "Herstart en zet Hoge Resolutie Modus aan";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "Herbouw";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "Programma's opnieuw opbouwen";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "Programma menu opnieuw opbouwen…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "Aanbevolen flessen";

/* Registered to: %@ */
"Registered to: %@" = "Geregistreerd op: %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "Verwijder uit Favorieten";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "Verwijder geselecteerde starters uit Favorieten";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "Wijzig naam Fles…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "Wijzig naam “%@”…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "Repair";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Repair Bottles?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "Vereist door %@";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "Benodigd door %@, Handmatig Verwijderd";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "Benodigd veld ontbreekt";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "Herstellen";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "Archieffles terugplaatsen";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "Opnieuw proberen…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "Voer opdracht uit…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "Draai “%@”";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "Werkt Geweldig";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "Werkt Goed";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "Selecteer een installatie log bestand";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "Geselecteerd voor installatie";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "Toon Flessen";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "Stap overslaan";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "Overgeslagen.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "Gekuid (uitgebreid)";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "Geef aan waar het logbestand moet worden opgeslagen.";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Submit a Rating for ‘%@’";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Submit Rating";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Submit Rating for ‘%@’…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Submit Rating…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "Het commando %1$@ gaf %2$d.";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "Het controle paneel “%1$@” kan niet geopend worden omdat fles “%2$@” op dit moment niet in staat is commando's te activeren.";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "Het CrossTie bestand ‘%@’ bevat geen installatieprofielen voor programma's die met dit product kunnen worden geïnstalleerd.";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "Dit CrossTie-bestand ‘%@’ komt niet uit een vertrouwde bron!\n\nDit betekent dat CodeWeavers geen kennis van of controle heeft over de handelingen die profielen uit dit CrossTie-bestand kunnen verrichten. Wees ZEER voorzichtig met het laden van niet-vertrouwde CrossTie-bestanden omdat ze grote schade aan je computer kunnen toebrengen. Je krijgt geen ondersteuning van CodeWeavers bij problemen die te maken hebben met niet-vertrouwde CrossTie-bestanden.\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "Het bestand dat je selecteert zal worden gestart om het programma te installeren";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "De map die je selecteert zal worden behandeld als een installatieschijf";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "De volgende benodigdheden werden handmatig uitgesloten van installatie: %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "De installatie kan niet doorgaan omdat één of meer afhankelijkheden niet zijn geïnstalleerd en een installiebestand daarvoor kon niet automatisch worden gevonden.";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "De installatie kan pas verdergaan als de fles ‘%@’ doorzocht is op afhankelijkheden. Even geduld.";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "De installatie van  %@ is voltooid maar een aantal taken werd overgeslagen.";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "De installatie van %@ is voltooid.";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "De installatie van %@ is mislukt.";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "De installatie van %@ is overgedragen aan Steam.";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "De installatie van  %@ is afgebroken.";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "De ‘%@’ taak is mislukt.";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "Deze taak zal de %1$@ Applicatie folder en de programma starters die er in zitten opnieuw opbouwen. Dit zal resulteren in het verwijderen van de %2$@ folder en alle inhoudelijke veranderingen die u daarin hebt aangebracht. Weet u zeker dat u dit wilt doen?";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Deze activeringscode is niet geldig - hij is te lang.\n(Voorbeeld: XXX-XXXX-XXXX-XXXXXXXX).";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Deze activeringscode is niet geldig - hij is te kort.\n(Voorbeeld: XXX-XXXX-XXXX-XXXXXXXX).";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "Deze applicatie installeert en werkt prima, precies zoals in Windows.\n\nPractisch alles van de applicatie functioneert. Het gebruik van deze applicatie zou identiek moeten zijn aan gebruik in het Windows OS.";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "Deze applicatie installeert en opereert redelijk goed met slechts kleine fouten.\n\nDe kern functionaliteit van deze Windows applicatie werkt goed onder CrossOver. Er kunnen nog steeds enkele extra functies zijn die niet goed werken, maar over het algemeen zou deze applicatie bruikbaar moeten zijn. We houden geen lijst bij van welke specifieke functies wel of niet werken per applicatie, maar u kunt het Forum voor deze applicatie bezoeken op de CodeWeavers website en kijken of andere gebruikers bepaalde details rapporteren over het draaien van deze Windows applicatie in CrossOver.";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "Deze applicatie wordt geïnstalleerd en werkt, maar heeft problemen.\n\nDeze applicatie werkt, maar maar er zijn aanzienlijke functionele emissies. CrossOver vertaalt Windows commando's naar de corresponderende Mac commando's en terug, Wanneer een Windows programma commando's gebruikt waarvan CrossOver niet weet hoe ze vertaalt moeten worden dan zal het programma niet reageren wanneer je op zaken klikt; kun je verrommelde output krijgen of een crash. Het kan zijn dat het lukt manieren te vinden waarmee om een betreffend probleem heen gewerkt kan worden, zodat de applicatie beter werkt; check daarom a.u.b. regelmatig de pagina van de applicatie op de CodeWeavers website. Ook kan het zijn dat code die in een toekomstige uitgave van CrossOver wordt toegevoegd zal helpen om de Windows applicatie beter te laten draaien, dus kom later nog eens terug om te checken.";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "Deze applicatie wordt geïnstalleerd maar start niet.\n\nDe Windows applicatie stopt of loopt onmiddellijk vast als u deze start. Het is wellicht mogelijk verschillende benodigdheden toe te voegen of alternatieve manieren te proberen om de applicatie te starten, dus kijk a.u.b. op de Ondersteuning sectie op de CodeWeavers website voor meer informatie en handleidingen. Als het programma dan nog steeds niet wil starten dan bestaat de programmeercode die deze Windows applicatie nodig heeft nog niet in CrossOver.";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "De applicatie komt niet door het installatieproces.\n\nDe meeste installatiebestanden zijn gestandaardiseerd en draaien zonder probleem. Echter sommige bedrijven passen het installatiebestand aan of schrijven een eigen versie, en de aangepast programmacode faalt in CrossOver. De Windows applicatie kan functioneren, maar het is niet mogelijk om uit het installatieproces te komen.";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "Deze kopie van %@ is nu volledig geactiveerd.";

/* This demo version has expired. */
"This demo version has expired." = "Deze demo versie is verlopen.";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "Deze demo versie verloopt in %d dagen.";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "Dit bestand kan niet worden gebruikt omdat het kwaadaardige software zal installeren of andersinds schade aan de computer toebrengt.";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "Dit installatie bestand is van een onbekende bron. Installeren kan een veiligheid risico opleveren voor uw systeem.";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "Dit is een tijdelijke probeer versie van %1$@. Deze zal stoppen met werken over %2$d dagen.";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "Dit is een tijdelijke probeer versie van %@. Deze zal stoppen met werken over 1 dag.";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "Dit programma kan worden gedownload vanaf zijn <a href=\"%@\">home page</a>.";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "De test periode voor %1$@ is verstreken.";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "Tie bijdragen: %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "Probeer opnieuw";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "Niet in de lijst van bekende programma's";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "Niet in de lijst voorkomende applicatie “%@”";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "Registreer voor alle gebruikers van deze computer";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "Registreer voor alle gebruikers van deze computer (authenticatie vereist)";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "Ontsluiting faalde";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "Unrated";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "Niet getest";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "Niet vertrouwd";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "Update Gepubliceerde Fles…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "Bijwerken “%@”…";

/* Prompt for a file-selection dialog */
"Use this installer" = "Gebruik dit installatiebestand";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "WAARSCHUWING: Veel Windows applicaties worden verkeerd weergegeven in hoge resolutie modus.";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "WARNING: Some Windows applications will not work correctly with ESync enabled.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "Installeert Niet";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Scherm Instelling";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "Je kunt een nieuwe fles niet ‘%@’ noemen. Er is al een fles met deze naam. Gebruik een andere naam of selecteer een bestaande fles.";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "U hebt er voor gekozen om een nieuwe fles te creëren van een type dat niet compatibel is met dit programma. Het wordt sterk aangeraden om te installeren in een fles die compatibel is.";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "U hebt een veld niet ingevuld. Vul alstublieft uw naam, wachtwoord, e-mail adres en activeringscode in. Alle velden invullen is verplicht.";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "U hebt een fles geselecteerd die niet compatibel is met dit programma. Het wordt sterk aanbevolen in een fles te installeren die nieuw of compatibel is.";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "Voor deze software is een installatie bestand of disc benodigd.";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "Uw licentie is opgewaardeerd. Automatisch product updates zijn nu toegankelijk via  %@.";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "Je supportcontract is niet geldig voor dit product. Je moet wellicht een uitbreiding op je contract kopen of een extra licentie.";

